import webPrograming from "../../assets/images/webPrograming.png";
import businessTrip from "../../assets/images/businessTrip.jpg";
import product3 from "../../assets/images/product3.jpg";
import key4 from "../../assets/images/4.jpg";
import key5 from "../../assets/images/5.jpg";
import key6 from "../../assets/images/6.jpg";

const ProductCardData = [
	{
		id: "1",
		img: webPrograming,
		title: "آموزش برنامه‌نویسی تحت‌وب",
		certificate: true,
		teacher: "مجید کوهجانی",
		address: "مرکز نوآفرینی و کارآفرینی دانشگاه تربت حیدریه",
		price: "160,000",
		description:
			"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
		headlines: [
			{ id: 1, headline: "سرفصل 1" },
			{ id: 2, headline: "سرفصل 2" },
			{ id: 3, headline: "سرفصل 3" },
			{ id: 4, headline: "سرفصل 4" },
			{ id: 5, headline: "سرفصل 5" },
			{ id: 6, headline: "سرفصل 6" },
			{ id: 7, headline: "سرفصل 7" },
			{ id: 8, headline: "سرفصل 8" },
			{ id: 9, headline: "سرفصل 9" },
			{ id: 10, headline: "سرفصل 10" },
		],
	},
	{
		id: "2",
		img: businessTrip,
		title: "سفر به دنیای تجارت",
		certificate: true,
		teacher: "دکتر محتشمی و مهندس حسین‌زاده",
		address: "مرکز نوآفرینی و کارآفرینی دانشگاه تربت حیدریه",
		price: "120,000",
		description:
			"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
		headlines: [
			{ id: 1, headline: "سرفصل 1" },
			{ id: 2, headline: "سرفصل 2" },
			{ id: 3, headline: "سرفصل 3" },
			{ id: 4, headline: "سرفصل 4" },
			{ id: 5, headline: "سرفصل 5" },
			{ id: 6, headline: "سرفصل 6" },
		],
	},
	{
		id: "3",
		img: product3,
		title: "آموزش تکنسین احیا مرتع",
		certificate: false,
		teacher: "دکتر فرزادمهر",
		address: "مرکز نوآفرینی و کارآفرینی دانشگاه تربت حیدریه",
		price: "100,000",
		description:
			"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
		headlines: [
			{ id: 1, headline: "سرفصل 1" },
			{ id: 2, headline: "سرفصل 2" },
			{ id: 3, headline: "سرفصل 3" },
			{ id: 4, headline: "سرفصل 4" },
		],
	},
	{
		id: "4",
		img: key4,
		title: "آموزش حسابداری",
		certificate: false,
		teacher: "دکتر رستگاری‌پور",
		address: "مرکز نوآفرینی و کارآفرینی دانشگاه تربت حیدریه",
		price: "180,000",
		description:
			"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
		headlines: [
			{ id: 1, headline: "سرفصل 1" },
			{ id: 2, headline: "سرفصل 2" },
			{ id: 3, headline: "سرفصل 3" },
			{ id: 4, headline: "سرفصل 4" },
			{ id: 5, headline: "سرفصل 5" },
		],
	},
	{
		id: "5",
		img: key5,
		title: "اقتصادسنجی کاربردی",
		certificate: true,
		teacher: "دکتر تکتم محتشمی",
		address: "مرکز نوآفرینی و کارآفرینی دانشگاه تربت حیدریه",
		price: "199,000",
		description:
			"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
		headlines: [
			{ id: 1, headline: "سرفصل 1" },
			{ id: 2, headline: "سرفصل 2" },
		],
	},
	{
		id: "6",
		img: key6,
		title: "کسب درآمد با کسب مهارت در استفاده از ابزارهای دیجیتال و هوش‌ مصنوعی",
		certificate: false,
		teacher: "مهندس رامین آذریان",
		address: "مرکز نوآفرینی و کارآفرینی دانشگاه تربت حیدریه",
		price: "50,000 ",
		description:
			"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
		headlines: [
			{ id: 1, headline: "سرفصل 1" },
			{ id: 2, headline: "سرفصل 2" },
			{ id: 3, headline: "سرفصل 3" },
			{ id: 4, headline: "سرفصل 4" },
			{ id: 5, headline: "سرفصل 5" },
			{ id: 6, headline: "سرفصل 6" },
		],
	},
];
export default ProductCardData;
