import "./AboutUs.scss";

export default function AboutUs() {
	return (
		<section className="about-us">
			<h1 className="about-us__title">
				درباره سامانه مدیریت دوره‌های مرکز نوآوری:
			</h1>
			<div className="about-us__moarefi">
				<p>
					در سال 1385 تاسیس شده است. در حال حاضر 1999 دانشجو و 38
					استاد در این مرکز مشغول فعالیت می باشند. بر اساس تحلیلهای
					انجام شده این مرکز تاکنون 1062 مقاله علمی در نشریات و
					همایشهای داخلی منتشر نموده است. دانشگاه تربت حیدریه صاحب
					امتیاز و ناشر 2 مجله تخصصی است و تا کنون 27 همایش توسط
					دانشگاه تربت حیدریه برگزار شده است.علاوه بر این تاکنون 74
					مقاله معتبر بین المللی نیز از این مرکز استخراج شده است.
				</p>
			</div>
			<div className="about-us__description">
				<div className="about-us__description__title">
					<i className="fa-light fa-house-heart"></i>
					<span>دامنه فعالیت‌ها:</span>
				</div>
				<p className="about-us__description__text">
					لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و
					با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه
					و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی
					تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای
					کاربردی می باشد کتابهای زیادی در شصت و سه درصد گذشته حال و
					آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم
					افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص
					طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد در این
					صورت می توان امید داشت که تمام و دشواری موجود در ارائه
					راهکارها
				</p>
			</div>
			<hr className="about-us__separator" />

			<div className="about-us__description">
				<div className="about-us__description__title">
					<i className="fa-light fa-bullseye-arrow"></i>
					<span>اهداف:</span>
				</div>
				<p className="about-us__description__text">
					لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و
					با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه
					و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی
					تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای
					کاربردی می باشد کتابهای زیادی در شصت و سه درصد گذشته حال و
					آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم
					افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص
					طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد در این
					صورت می توان امید داشت که تمام و دشواری موجود در ارائه
					راهکارها
				</p>
			</div>
			<hr className="about-us__separator" />
			<div className="about-us__description">
				<div className="about-us__description__title">
					<i className="fa-light fa-sun-bright"></i>
					<span>آشنایی با دوره‌ها:</span>
				</div>
				<p className="about-us__description__text">
					لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و
					با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه
					و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی
					تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای
					کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و
					آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم
					افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص
					طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این
					صورت می توان امید داشت که تمام و دشواری موجود در ارائه
					راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز
					شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل
					دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.لورم ایپسوم
					متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده
					از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در
					ستون و سطرآنچنان که لازم است، و برای
					<br />
					<br />
					شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف
					بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه
					درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می
					طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه
					ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی
					ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری
					موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و
					زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی
					سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار
					گیرد.لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت
					چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه
					روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط
					فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود
					ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه
					<br />
					<br />
					درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می
					طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه
					ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی
					ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری
					موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و
					زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی
					سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار
					گیرد.
				</p>
			</div>
		</section>
	);
}
